<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="MP_ul31.aspx.cs" Inherits="WebUI.MP_ul31" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link href="content/reset.css" rel="stylesheet" />
    <title>项目制作指导</title>
     <style type="text/css">
        .ctn1 {
            width: 100%;
            height: 200px;
        }

        .ctn12 {
            float: left;
        }

        .ctn13 {
            float: right;
        }

        .ctn12 p {
            font-size: 48px;
            font-weight: bold;
            padding: 30px;
        }

        #btnBack {
            border-radius: 5px;
            margin: 30px;
        }

        .ctn2 {
            margin: 0 auto;
            width: 1000px;
            height: auto;
            border: 1px solid green;
            overflow: hidden;
            text-align:center;
        }

        .ctnTitle {
            font-size: 18px;
            font-weight: 400;
        }

        .ctnM {
            margin-left: 100px;
        }
    </style>
</head>
<body>
        <form id="form1" runat="server">
        <div class="ctn1">
            <div class="ctn12">
                <p>项目制作指导</p>
            </div>
            <div class="ctn13">
                <asp:Button ID="btnBack" runat="server" Text="<返回首页" BackColor="WhiteSmoke" BorderColor="White" BorderStyle="Solid" ForeColor="#FF3300" Height="40px" Width="100px" OnClick="btnBack_Click" /></div>
        </div>
        <div class="ctn2">

            <p class="ctnTitle">项目制作指导:最强王者三班</p>
                    <img src="images/QQ图片20191217150802.jpg" style="width:400px" height="250"/>
            <p style="line-height:60px">指导与管理项目工作是为实现项目目标而领导和执行项目管理计划中所确定的工作，并实施已批准变更的过程。本过程的主要作用是，对项目工作提供全面管理。    指导与管理项目工作的活动包括（但不限于）：开展活动以实现项目目标；创造项目的可交付成果，完成规划的项目工作；配备、培训和管理项目团队成员；获取、管理和使用资源，包括材料、工具、设备与设施；执行已计划好的方法和标准；建立并管理项目团队内外的项目沟通渠道；生成工作绩效数据（如成本、进度、技术和质量进展情况，以及状态数据），为预测提供基础；提出变更请求，并根据项目范围、计划和环境来实施批准的变更；管理风险并实施风险应对活动；管理卖方和供应商；管理干系人及他们在项目中的参与；收集和记录经验教训，并实施批准的过程改进活动。    项目经理与项目管理团队一起指导实施已计划好的项目活动，并管理项目内的各种技术接口和组织接口。项目经理还应该管理所有的计划外活动，并确定合适的行动方案。指导与管理项目工作过程会受项目所在应用领域的直接影响。通过实施相关过程来完成项目管理计划中的项目工作，可产出相应的可交付成果。    在项目执行过程中，还须收集工作绩效数据，并进行适当的处理和沟通。工作绩效数据包括可交付成果的完成情况和其他与项目绩效相关的细节。工作绩效数据也是监控过程组的输入。    指导与管理项目工作还须对项目所有变更的影响进行审查，并实施已批准的变更，包括：纠正措施(为使项目工作绩效重新与项目管理计划一致而进行的有目的的活动)；预防措施(为确保项目工作的未来绩效符合项目管理计划而进行的有目的的活动)；缺陷补救(为了修正不一致的产品或产品组件而进行的有目的的活动)。    输入（项目管理计划、批准的变更请求、事业环境因素、组织过程资产）；    工具与技术（专家判断、项目管理信息系统、会议）；    输出（可交付成果、工作绩效数据、变更请求、项目管理计划更新、项目文件更新）。
指导与管理项目工作是为实现项目目标而领导和执行项目管理计划中所确定的工作，并实施已批准变更的过程。本过程的主要作用是，对项目工作提供全面管理。    指导与管理项目工作的活动包括（但不限于）：开展活动以实现项目目标；创造项目的可交付成果，完成规划的项目工作；配备、培训和管理项目团队成员；获取、管理和使用资源，包括材料、工具、设备与设施；执行已计划好的方法和标准；建立并管理项目团队内外的项目沟通渠道；生成工作绩效数据（如成本、进度、技术和质量进展情况，以及状态数据），为预测提供基础；提出变更请求，并根据项目范围、计划和环境来实施批准的变更；管理风险并实施风险应对活动；管理卖方和供应商；管理干系人及他们在项目中的参与；收集和记录经验教训，并实施批准的过程改进活动。    项目经理与项目管理团队一起指导实施已计划好的项目活动，并管理项目内的各种技术接口和组织接口。项目经理还应该管理所有的计划外活动，并确定合适的行动方案。指导与管理项目工作过程会受项目所在应用领域的直接影响。通过实施相关过程来完成项目管理计划中的项目工作，可产出相应的可交付成果。    在项目执行过程中，还须收集工作绩效数据，并进行适当的处理和沟通。工作绩效数据包括可交付成果的完成情况和其他与项目绩效相关的细节。工作绩效数据也是监控过程组的输入。    指导与管理项目工作还须对项目所有变更的影响进行审查，并实施已批准的变更，包括：纠正措施(为使项目工作绩效重新与项目管理计划一致而进行的有目的的活动)；预防措施(为确保项目工作的未来绩效符合项目管理计划而进行的有目的的活动)；缺陷补救(为了修正不一致的产品或产品组件而进行的有目的的活动)。    输入（项目管理计划、批准的变更请求、事业环境因素、组织过程资产）；    工具与技术（专家判断、项目管理信息系统、会议）；    输出（可交付成果、工作绩效数据、变更请求、项目管理计划更新、项目文件更新）。
</p>
        </div>
    </form>
</body>
    </html>