<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="MP_ul32.aspx.cs" Inherits="WebUI.MP_ul32" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link href="content/reset.css" rel="stylesheet" />
    <title>项目运营指导</title>
     <style type="text/css">
        .ctn1 {
            width: 100%;
            height: 200px;
        }

        .ctn12 {
            float: left;
        }

        .ctn13 {
            float: right;
        }

        .ctn12 p {
            font-size: 48px;
            font-weight: bold;
            padding: 30px;
        }

        #btnBack {
            border-radius: 5px;
            margin: 30px;
        }

        .ctn2 {
            margin: 0 auto;
            width: 1000px;
            height: auto;
            border: 1px solid green;
            overflow: hidden;
            text-align:center;
        }

        .ctnTitle {
            font-size: 18px;
            font-weight: 400;
        }

        .ctnM {
            margin-left: 100px;
        }
    </style>
</head>
<body>
        <form id="form1" runat="server">
        <div class="ctn1">
            <div class="ctn12">
                <p>项目运营指导</p>
            </div>
            <div class="ctn13">
                <asp:Button ID="btnBack" runat="server" Text="<返回首页" BackColor="WhiteSmoke" BorderColor="White" BorderStyle="Solid" ForeColor="#FF3300" Height="40px" Width="100px" OnClick="btnBack_Click" /></div>

        </div>
        <div class="ctn2">

            <p class="ctnTitle">项目制作指导:最强王者三班</p>
                    <img src="images/QQ图片20191217150802.jpg" style="width:400px" height="250"/>
            <p style="line-height:60px">1．运营管理原则<br />
（1）扁平化和最优化原则<br />
建立并实行高速公路项目运营管理扁平化和最优化企业管理制度，加强运营管理幅度，按照科学、严格、规范和不断提高经济效益的原则，提高项目运营管理水平，降低管理成本和失误。同时充分调动企业员工的积极性、主动性、创造性。为项目运营创造良好氛围。在“诚信共赢，拼搏奉献，持续改进，超越自我”的管理目标的理念下，提高项目运营整体管理水平，建立以“安全畅顺、服务优质、经济高效”为目标的控制与保障体系，创造国内一流收费高速公路管理品牌。
（2）统一、有序、精简、高效原则<br />
实行项目运营管理行为的统一，实施工作调动、安排的步调有序，工作作风和机构精简，岗位设置、责任分工明确，确保项目运营管理高效运行。
建立以顾客为中心的管理理念，及时了解、掌握顾客的近期需求，设计运营管理的长远管理目标，不断满足顾客要求并争取超越顾客的期望。将企业的宗旨、方向和内部环境统一起来，创造使员工能够充分参与实现企业目标的环境，最终实现项目运营管理的目标。
（3）规范化、标准化、专业化原则<br />
要想在众多的高速公路企业中立于不败之地，就需要实施项目管理规范化、标准化、专业化制度。在漫长的企业管理实践中，真正实现企业管理逐步规范化是管理目标实现的第一步。在实施了规范化的目标后，应建立企业管理的标准化实施目标，使企业管理有自己的行为标准，进一步实现企业文化。实现企业管理专业化是最终创造企业品牌的最终目标。
实行规范化、标准化、专业化管理，必须依靠团队力量，强调以人为本，崇尚廉洁奉公、尽职尽责的从业道德。依法遵规，应收不漏，尊重司乘，礼貌待人，实现承诺，共担荣辱，确保安全、快捷、方便、舒适的行车条件，在向社会提供高质量公路通行服务的过程中，为股东创造最佳的投资回报。
（4）业务设置上下对应原则<br />
为保证运营管理的高效运行，建设期项目管理公司将调整为以运营管理为目标的项目运营管理公司，公司职能将发生很大变化。针对项目运营管理工作的特点，在业务设置时应上下对应，根据工作任务和劳动量的变化采取业务设置上下对应，一人多岗、一岗多能进行设置和安排。坚持以事定岗、以岗定人、以岗定薪的原则。坚持“多劳多得”的社会主义劳动分配原则，以充分调动全体员工的工作主动性、积极性和创造性。实现一流的专业化营运管理，建立和谐管理的企业文化，力争做到“养路机械化、收费自动化、办公现代化、管理制度化、工作程序化、行动规范化、执法正规化、道路洁美化、通讯便捷化、建设标准化”。
2．运营管理制度<br />
高速公路建设项目交工验收后，管理职能由工程建设管理转变为项目运营管理。为达到项目预期的运营管理目标，项目运营公司须建立科学、规范的运营管理制度。以满足客户需求和项目公司的运营管理预期目标。
2.1 基本管理制度<br />
（1）业务管理制度<br />
运营管理制度主要包括：运营管理制度、养护管理制度、路政管理制度、收费管理制度等。
（2）财务管理制度<br />
加强对资产、资金、现金及费用开支的管理，防止损失，杜绝浪费，良好运用，提高效益。
银行帐户必须遵守银行的规定开设和使用。银行帐户只供本单位经营业务收支结算使用，严禁借帐户供外单位或个人使用，严禁为外单位或个人代收代支、转帐套现。
（3）行政管理制度<br />
行政管理制度主要包括：档案管理、印鉴管理、公文打印管理、办公及劳保用品管理、库房管理、报刊及邮发管理等。
2.2 重要业务管理制度<br />
2.2.1 营运管理制度<br />
严格执行国家相关法律、法规以及交通运输部相关规定，遵守重庆市高速公路统一管理的要求。遵守重庆市高速公路统一管理的要求，服从重庆市联网收费的收费模式、收费系统技术标准、收费业务流程和管理规定，并承担项目路网收费设施、监控系统和通信系统设施的新改建及维护费用。
同时结合项目公司实际情况，制定具有公司特色的营运管理制度，拟定相应的操作流程，加强制度的可行性。将国家、地方、行业及公司内部制度相结合，形成规范化的营运管理体系，有效规范和指导各项工作的正常开展，完成既定服务目标。
2.2.2 养护管理制度<br />
(1) 保证项目上的各种工程及设施等均处于良好的技术和安全状态，达到投资人承诺的服务水平目标，保证项目具有快速、畅通、安全、舒适、经济的使用功能。<br />
(2)接受交通主管部门或其授权的机构的监督管理，并接受其组织的养护检查及质量评定，公路技术状况指数必须达到80以上。<br />
(3) 每季度进行一次公路养护质量评定工作，并于每季度的首月10日前按有关规定向甲方报送公路养护质量的评定材料。<br />
(4) 建立完善的巡视检查和技术检测系统，建立完整的信息网络和交通调查站点，及时、准确地掌握公路技术状况及相关信息，利用计算机信息系统，对所检测的数据进行分析处理，根据评定结果提出养护对策，采取有针对性地安排养护项目，保证项目的养护质量和服务水平。<br />
(5) 树立交通服务意识和安全意识。公路的养护工作应按照相应的行业标准和规范进行，设置相应的安全设施，增加必要的投入，采取快速施工技术，缩短施工时间，保证车辆的快速、安全通行。<br />
(6) 探索和应用新材料、新设备、新技术、新工艺，提高养护作业的及时性、安全性和可靠性。迅速、优质、高效地处理各类损害和障碍，确保运营质量。<br />
(7) 建立健全路面、桥梁等养护管理系统。<br />
(8) 配备充足的人员和必要的抢险救援设备、物资，保证救援和处理快捷有效。<br />
(9) 搞好水土保持及环境的美化、绿化工作。<br /></p>
        </div>
    </form>
</body>
</html>